Repository: Contencioso/Gnomenu
Catalog: po/*.po
Languages: es, ja, nl_nl, ru, tr

source: Gno-Menu: Search Firefox bookmarks disabled
es: Gno-Menu: Búsqueda de marcadores de Firefox deshabilitados
ja: Gno-Menu: Firefox のブックマーク検索は無効です
nl_nl: Gno-Menu: doorzoeken van Firefox-bladwijzers is uitgeschakeld
ru: Gno-Menu: поиск по закладкам Firefox отключен
tr: Gno-Menü: Firefox yer işaretlerini arama devre dışı

source: If you want to search Firefox bookmarks, you must install the required pacakages: libgir1.2-gda-5.0 [Ubuntu] or libgda-sqlite [Fedora]
es: Si desea buscar marcadores de Firefox, debe instalar los paquetes necesarios: libgl1.2-gda-5.0 [Ubuntu] o libgda-sqlite [Fedora]
ja: Firefox のブックマークを検索したい場合は、次のパッケージをインストールする必要があります: libgir1.2-gda-5.0 [Ubuntu] または libgda-sqlite [Fedora]
nl_nl: Als je je Firefox-bladwijzers wilt doorzoeken, dan moet je de vereiste pakketten installeren: libgir1.2-gda-5.0 [Ubuntu] of libgda-sqlite [Fedora]
ru: Для включения поиска по закладкам Firefox необходимо установить дополнительные пакеты: libgir1.2-gda-5.0 [Ubuntu] или libgda-sqlite [Fedora]
tr: Firefox yer imlerinde aramak istiyorsanız, gerekli paketleri yüklemelisinizpaketler: libgir1.2-gda-5.0 [Ubuntu] veya libgda-sqlite [Fedora]

source: Gno-Menu: Search Midori bookmarks disabled
es: Gno-Menu: Búsqueda de marcadores de Midori deshabilitados
ja: Gno-Menu: Midori のブックマーク検索は無効です
nl_nl: Gno-Menu: doorzoeken van Midori-bladwijzers is uitgeschakeld
ru: Gno-Menu: поиск по закладкам Midori отключен
tr: Gno-Menü: Midori yer imlerini devre dışı bırak

source: If you want to search Midori bookmarks, you must install the required pacakages: libgir1.2-gda-5.0 [Ubuntu] or libgda-sqlite [Fedora]
es: Si desea buscar los marcadores de Midori, debe instalar los paquetes necesarios: libgl1.2-gda-5.0 [Ubuntu] o libgda-sqlite [Fedora]
ja: Midori のブックマークを検索したい場合は、次のパッケージをインストールする必要があります: libgir1.2-gda-5.0 [Ubuntu] または libgda-sqlite [Fedora]
nl_nl: Als je je Midori-bladwijzers wilt doorzoeken, dan moet je de vereiste pakketten installeren: libgir1.2-gda-5.0 [Ubuntu] of libgda-sqlite [Fedora]
ru: Для включения поиска по закладкам Midori необходимо установить дополнительные пакеты: libgir1.2-gda-5.0 [Ubuntu] или libgda-sqlite [Fedora]
tr: Midori yer imlerinde aramak istiyorsanız, gerekenleri yüklemelisiniz. paketler: libgir1.2-gda-5.0 [Ubuntu] veya libgda-sqlite [Fedora]

source: Recent
es: Reciente
ja: 最近使用したもの
ru: Недавние
tr: Son

source: WebBookmarks
es: Marcadores Webs
ja: ウェブブックマーク
nl_nl: Internetbladwijzers
ru: Веб-закладки
tr: Yerimleri

source: Toggle Startup Apps View
es: Alternar vista de aplicaciones de inicio
ja: 起動するアプリの表示を切り替え
nl_nl: Andere toepassingsweergave bij opstarten
ru: Переключить категорию отображаемую при запуске
tr: Başlangıç ​​Uygulamaları Görünümü'nü Değiştir

source: List-Grid View
es: Vista Lista-Cuadrícula
ja: リスト表示/グリッド表示
nl_nl: Lijst-/Roosterweergave
ru: В виде списка-сетки
tr: Liste Izgara Görünümü

source: All Applications
es: Todas las aplicaciones
ja: すべてのアプリケーション
nl_nl: Alle toepassingen
ru: Все приложения
tr: Tüm Uygulamalar

source: Frequent Apps
es: Aplicaciones frecuentes
ja: よく使うアプリ
nl_nl: Vaak gebruikte toepassingen
ru: Часто используемые
tr: Sık Kullanılan

source: Favorite Apps
es: Aplicaciones favoritas
ja: お気に入りのアプリ
nl_nl: Favoriete toepassingen
ru: Избранные приложения
tr: Favorilerim

source: Restart Shell
es: Reiniciar Shell
ja: Shell の再起動
nl_nl: Shell herstarten
ru: Перезапустить Shell
tr: Gnome Shell'i Yeniden Başlat

source: Suspend
es: Suspender
ja: サスペンド
nl_nl: Pauzestand
ru: Перейти в режим ожидания
tr: Askıya Al

source: Shutdown
es: Apagar
ja: シャットダウン
nl_nl: Uitschakelen
ru: Выключить компьютер
tr: Kapat

source: Logout User
es: Cerrar Sesión
ja: ユーザーのログアウト
nl_nl: Gebruiker uitloggen
ru: Завершить сеанс
tr: Oturumu Kapat

source: Lock Screen
es: Bloquear pantalla
ja: 画面ロック
nl_nl: Scherm vergrendelen
ru: Заблокировать экран
tr: Ekranı Kilitle

source: Preferences
es: Preferencias
ja: 設定
nl_nl: Voorkeuren
ru: Настройки
tr: Tercihler

source: No GnoMenu stylesheet found
es: No se ha encontrado ninguna hoja de estilo de GnoMenu
ja: GnoMenu スタイルシートが見つかりません
nl_nl: Geen GnoMenu-stijlblad aangetroffen
ru: Не найден стиль для GnoMenu
tr: GnoMenü stil sayfası bulunamadı

source: Failed to launch "%s"
es: Error al iniciar "% s"
ja: "%s" の起動に失敗しました
nl_nl: Kan '%s' niet starten
ru: Не удалось запустить «%s»
tr: Uygulama başlatılamadı "%s"

source: Home
es: Casa
ja: ホーム
nl_nl: Persoonlijke map
ru: Домашняя папка
tr: Başlangıç

source: Computer
es: Computadora
ja: コンピューター
ru: Компьютер
tr: Bilgisayar

source: Browse network
es: Navegar por la red
ja: ネットワークの閲覧
nl_nl: Netwerk verkennen
ru: Обзор сети
tr: Ağa göz at

source: Panel Buttons
es: Botones del panel
ja: パネルのボタン
nl_nl: Paneelknoppen
ru: Кнопки панели
tr: Panel Düğmeleri

source: Menu Layout
es: Diseño del Menú
ja: メニューレイアウト
nl_nl: Menu-indeling
ru: Настройки вида
tr: Menü Düzeni

source: Apps Grid-List
es: Apps Cuadrícula-Lista
ja: アプリのリスト/グリッド
nl_nl: Rooster-/Lijstweergave
ru: Список - Сетка
tr: Izgara Görünümü

source: <b>Panel Settings</b>
es: <b>Configuración del panel</b>
ja: <b>パネルの設定</b>
nl_nl: <b>Paneelinstellingen</b>
ru: <b>Настройки панели</b>
tr: <b>Panel Ayarları</b>

source: Activities hot corner
es: Actividades de la esquina
ja: アクティビティのホットコーナー
nl_nl: Activiteitenhoek
ru: «Горячий угол»
tr: Etkinlikler aktif köşeler

source: View button
es: Botón Ver
ja: View ボタン
nl_nl: Weergaveknop
ru: Кнопка «Обзор»
tr: Etkinlikler düğmesi

source: Use label with View button
es: Usar etiqueta con el botón Ver
ja: View ボタンにラベルを使用する
nl_nl: Label tonen op weergaveknop
ru: Текст для кнопки «Обзор»
tr: Görünüm olarak etiket kullan

source: Use icon with View button
es: Usar icono con el botón Ver
ja: View ボタンにアイコンを使用する
nl_nl: Pictogram tonen op weergaveknop
ru: Показывать иконку для кнопки «Обзор»
tr: Görünüm olarak simge kullan

source: Apps button
es: Botón de Aplicaciones
ja: Apps ボタン
nl_nl: Toepassingenknop
ru: Кнопка «Приложения»
tr: Uygulamalar düğmesi

source: Use label with Apps button
es: Usar etiqueta con el botón de aplicaciones
ja: Apps ボタンにラベルを使用する
nl_nl: Label tonen op toepassingenknop
ru: Текст для кнопки «Приложения»
tr: Görünüm olarak etiket kullan

source: Use icon with Apps button
es: Usar icono con el botón de aplicaciones
ja: Apps ボタンにアイコンを使用する
nl_nl: Pictogram tonen op toepassingenknop
ru: Показывать иконку для кнопки «Приложения»
tr: Görünüm olarak simge kullan

source: Menu button
es: Botón Menú
ja: Menu ボタン
nl_nl: Menuknop
ru: Кнопка «Меню»
tr: Menü düğmesi

source: Use label with Menu button
es: Usar etiqueta con el botón Menú
ja: Menu ボタンにラベルを使用する
nl_nl: Label tonen op menuknop
ru: Текст для кнопки «Меню»
tr: Görünüm olarak etiket kullan

source: Use icon with Menu button
es: Usar icono con el botón Menú
ja: Menu ボタンにアイコンを使用する
nl_nl: Pictogram tonen op menuknop
ru: Показывать иконку для кнопки «Меню»
tr: Görünüm olarak simge kullan

source: Hide Menu button arrow
es: Ocultar la flecha del botón Menú
ja: Menu ボタンの矢印を隠す
nl_nl: Pijl op menuknop verbergen
ru: Скрыть стрелочку рядом с кнопкой «Меню»
tr: Menü düğmesi ok tuşu gizle

source: Disable Menu button hot spot
es: Deshabilitar el punto de acceso del botón Menú
ja: Menu ボタンのホットスポットを無効にする
nl_nl: Snelle weergave van menu uitschakelen
ru: Отключить горячую область у кнопки «Меню»
tr: Menü aktif köşeler devre dışı

source: hot spot hover delay
es: retardo del punto de acceso
ja: ホットスポットのホバーの遅延
nl_nl: zweefvertraging
ru: задержка при наведении
tr: aktif köşe gecikme süresi

source: Disable Menu button shortcut key
es: Desactivar tecla de acceso directo del botón Menú
ja: Menu ボタンのショートカットキーを無効にする
nl_nl: Sneltoets van menuknop uitschakelen
ru: Отключить вызов «Меню» по горячей клавише
tr: Menü kısayollarını devre dışı bırak

source: Invalid accelerator. Try F12, <Super>space, <Ctrl><Alt><Shift>a, etc.
es: Acelerador no válido. Pruebe F12, <Super>space, <Ctrl><Alt> <Mayús> a, etc.
ja: 無効なアクセラレーターです。F12、<Super>space、<Ctrl><Alt><Shift>a、などの表記を試してください。
nl_nl: Ongeldige sneltoets. Probeer F12, <Super>space, <Ctrl><Alt><Shift>a, etc.
ru: Неверно указана горячая клавиша. Попробуйте F12, <Super>space, <Ctrl><Alt><Shift>a, и др.
tr: Geçersiz hızlandırıcı. F12'yi deneyin, <Super> boşluk, <Ctrl> <Alt> <Shift> a, vs.

source: Set Menu button position
es: Establecer la posición del botón de Menú
ja: Menu ボタンの位置
nl_nl: Positie van menuknop instellen
ru: Положение кнопки «Меню»
tr: Menü düğmesi konumunu ayarla

source: Left
es: Izquierda
ja: 左
nl_nl: Links
ru: Слева
tr: Sol

source: Center
es: Centro
ja: 中央
nl_nl: Midden
ru: По центру
tr: Ortala

source: Right
es: Derecha
ja: 右
nl_nl: Rechts
ru: Справа
tr: Sağ

source: <b>Menu Settings</b>
es: <b>Configuración de Menú</b>
ja: <b>メニューの設定</b>
nl_nl: <b>Menu-instellingen</b>
ru: <b>Настройки меню</b>
tr: <b>Menü Ayarları</b>

source: Menu layout size
es: Tamaño de diseño del Menú
ja: メニューレイアウトサイズ
nl_nl: Indelingsgrootte
ru: Размер меню
tr: Menü düzeni boyutu

source: Normal
ja: 通常
nl_nl: Normaal
ru: Нормальный

source: Compact
es: Compacto
ja: コンパクト
ru: Компактный
tr: Kompakt

source: User Options Panel
es: Panel de Ppciones de Usuario
ja: ユーザーオプションパネル
nl_nl: Gebruikersoptiespaneel
ru: Дополнительная панель
tr: Kullanıcı Paneli

source: Shortcuts Panel
es: Panel de Accesos Directos
ja: ショートカットパネル
nl_nl: Snelkoppelingspaneel
ru: Панель быстрого доступа
tr: Kısayol Paneli

source: Icons to display on Shortcuts Panel
es: Iconos para mostrar en el Panel de Accesos Directos
ja: ショートカットパネルに表示するアイコン
nl_nl: Te tonen pictogrammen op snelkoppelingspaneel
ru: Элементы на панели быстрого доступа
tr: Kısayol panelinde görünecek olan

source: Favorites
es: Favoritos
ja: お気に入り
nl_nl: Favorieten
ru: Избранные
tr: Favoriler

source: Places
es: Lugares
ja: 場所
nl_nl: Locaties
ru: Места
tr: Dosyalar

source: Size of Shortcuts Panel icons
es: Tamaño de los iconos del Panel de Accesos Directos
ja: ショートカットパネルアイコンのサイズ
nl_nl: Grootte van pictogrammen op snelkoppelingspaneel
ru: Размер иконок для панели быстрого доступа
tr: Kısayollar paneli simge boyutu

source: Categories Panel
es: Panel de Categorías
ja: カテゴリーパネル
nl_nl: CategorieÃ«npaneel
ru: Панель категорий
tr: Kategoriler Paneli

source: Category selection method
es: Método de selección de categoría
ja: カテゴリーの選択方法
nl_nl: Selectiemethode
ru: Метод выбора категории
tr: Kategori seçim biçimi

source: Hover
es: Pasar por encima
ja: ホバー
nl_nl: Erboven zweven
ru: Наведение
tr: Otomatik

source: Click
es: Hacer Click
ja: クリック
nl_nl: Klikken
ru: Нажатие
tr: Tıklama

source: Menu hover delay
es: Retraso en el Menú
ja: メニューのホバーの遅延
nl_nl: Zweefvertraging van menu
ru: Задержка выбора категории при наведении
tr: Menü bekleme gecikmesi

source: Workspace Thumbnails Panel
es: Panel de miniaturas de área de trabajo
ja: ワークスペースサムネイルパネル
nl_nl: Werkblad-miniatuurweergavepaneel
ru: Панель с рабочими местами
tr: Çalışma Alanlarını Göster

source: <b>Apps Settings</b>
es: <b>Configuración de Aplicaciones</b>
ja: <b>アプリの設定</b>
nl_nl: <b>Toepassingsinstellingen</b>
ru: <b>Настройки приложений</b>
tr: <b>Uygulama Ayarları</b>

source: Applications to display at startup
es: Aplicaciones para mostrar al inicio
ja: 最初に表示するアプリケーション
nl_nl: Te tonen toepassingen bij opstarten
ru: Приложения показываемые при запуске
tr: Başlangıçta görüntülenecek uygulamalar

source: All
es: Todas
ja: すべて
nl_nl: Alle
ru: Все
tr: Tümü

source: Frequent
es: Frecuentes
ja: よく使うもの
nl_nl: Vaak gebruikte
ru: Часто используемые
tr: Sık Kullanılan

source: None
es: Ninguna
ja: なし
nl_nl: Geen
ru: Нет
tr: Yok

source: Default view mode for applications
es: Modo de visualización predeterminado para aplicaciones
ja: アプリケーションのデフォルトの表示モード
nl_nl: Standaard weergavemodus van toepassingen
ru: Вид для обзора приложений по умолчанию
tr: Uygulamalar için varsayılan görünüm

source: List
es: Lista
ja: リスト
nl_nl: Lijst
ru: Список
tr: Liste

source: Grid
es: Cuadrícula
ja: グリッド
nl_nl: Rooster
ru: Сетка
tr: Izgara

source: <u>Grid:</u> Number of columns
es: <u>Cuadrícula:</u> Número de columnas
ja: <u>グリッド:</u> 列の数
nl_nl: <u>Rooster:</u> aantal kolommen
ru: <u>Сетка:</u> Количество колонок
tr: <u>Izgara:</u> Sütun sayısı

source: <u>Grid:</u> Width of Application labels
es: <u>Cuadrícula:</u> Ancho de las etiquetas de la aplicación
ja: <u>グリッド:</u> アプリケーションラベルの幅
nl_nl: <u>Rooster:</u> breedte van toepassingslabels
ru: <u>Сетка:</u> Ширина для названия приложений
tr: <u>Izgara:</u> Uygulama adı için genişlik

source: <u>Grid:</u> Size of Application icons
es: <u>Cuadrícula:</u> Tamaño de los iconos de la aplicación
ja: <u>グリッド:</u> アプリケーションアイコンのサイズ
nl_nl: <u>Rooster:</u> grootte van toepassingspictogrammen
ru: <u>Сетка:</u> Размер иконок для приложений
tr: <u>Izgara:</u> Uygulama simge boyutları

source: <u>List:</u> Size of Application icons
es: <u>Lista:</u> Tamaño de los iconos de la aplicación
ja: <u>リスト:</u> アプリケーションアイコンのサイズ
nl_nl: <u>Lijst:</u> grootte van toepassingspictogrammen
ru: <u>Список:</u> Размер иконок для приложений
tr: <u>Liste:</u> Uygulama simge boyutları
